# To change this license header, choose License Headers in Project Properties.
# To change this template file, choose Tools | Templates
# and open the template in the editor.

######\u534f\u8bae######
xieyi00000=BYD\u4f9b\u5e94\u5546\u95e8\u6237\u62df\u5b9a\u7684\u534f\u8bae\u6761\u6b3e
xieyi00001=BYD\u4f9b\u5e94\u5546\u95e8\u6237\u6ce8\u518c\u534f\u8bae
xieyi00002=\u5c0a\u656c\u7684\u7528\u6237\uff0c\u5728\u6ce8\u518c\u3001\u4f7f\u7528BYD\u4f9b\u5e94\u5546\u95e8\u6237\u4e4b\u524d\uff0c\u8bf7\u4ed4\u7ec6\u9605\u8bfb\u672c\u534f\u8bae\uff0c\u5e76\u540c\u610f\u9075\u5b88\u672c\u534f\u8bae\u5185\u5bb9\u6761\u6b3e\u65b9\u53ef\u6210\u4e3aBYD\u4f9b\u5e94\u5546\u95e8\u6237\u7528\u6237\u3002
xieyi00003=\u4e00\u3001\u8bcd\u6761\u5b9a\u4e49\uff1a
xieyi00004=1.1 BYD\uff1a\u6bd4\u4e9a\u8fea\u80a1\u4efd\u6709\u9650\u516c\u53f8\u53ca\u5176\u5173\u8054\u516c\u53f8\u3002
xieyi00005=1.2 \u7528\u6237\uff1a\u83b7\u5f97BYD\u4f9b\u5e94\u5546\u95e8\u6237\u670d\u52a1\u7684\u4f7f\u7528\u4eba\u3002
xieyi00006=1.3 \u7f51\u7edc\u670d\u52a1\uff1aBYD\u6309\u7167\u672c\u534f\u8bae\u7684\u89c4\u5b9a\u53ca\u4e0d\u65f6\u53d1\u5e03\u7684\u64cd\u4f5c\u89c4\u5219\uff0c\u63d0\u4f9b\u7684\u57fa\u4e8e\u4e92\u8054\u7f51\u4ee5\u53ca\u79fb\u52a8\u7f51\u7684\u76f8\u5173\u670d\u52a1\u3002
xieyi00007=1.4 \u7528\u6237\u8d44\u6599\uff1a\u5305\u62ec\u7528\u6237\u5728\u6ce8\u518c\u3001\u4ea4\u6613\u6216\u5217\u4e3e\u7269\u54c1\u8fc7\u7a0b\u4e2d\u3001\u5728\u4efb\u4f55\u516c\u5f00\u4fe1\u606f\u573a\u5408\u6216\u901a\u8fc7\u4efb\u4f55\u7535\u5b50\u6570\u636e\u4ea4\u6362\u5f62\u5f0f\uff0c\u5411BYD\u63d0\u4f9b\u7684\u4efb\u4f55\u8d44\u6599\uff0c\u5305\u62ec\u6570\u636e\u3001\u6587\u672c\u3001\u8f6f\u4ef6\u3001\u97f3\u4e50\u3001\u58f0\u54cd\u3001\u7167\u7247\u3001\u56fe\u753b\u3001\u5f71\u50cf\u3001\u8bcd\u53e5\u6216\u5176\u4ed6\u6750\u6599\u3002
xieyi00008=1.5 \u4ea7\u54c1\u63cf\u8ff0\uff1a\u662f\u6307\u7531\u7528\u6237\u63d0\u4f9b\u7684\u5728BYD\u7535\u5b50\u91c7\u8d2d\u5e73\u53f0\u4e0a\u5c55\u793a\u7684\u6587\u5b57\u63cf\u8ff0\u3001\u56fe\u753b\u548c/\u6216\u7167\u7247\uff0c\u662f\u7528\u6237\u4eab\u6709\u5408\u6cd5\u6743\u5229\u4e14\u4ee5\u51fa\u552e\u4e3a\u76ee\u7684\u7684\u4ea7\u54c1\u7684\u63cf\u8ff0\u3002
xieyi00009=\u4e8c\u3001BYD\u4f9b\u5e94\u5546\u57fa\u672c\u884c\u4e3a\u89c4\u8303
xieyi00010=BYD\u5e0c\u671b\u4e0e\u4f9b\u5e94\u5546\u5171\u540c\u7ef4\u62a4\u4ee5\u4e0b\u9053\u5fb7\u884c\u4e3a\u89c4\u8303\uff0c\u5e76\u501f\u6b64\u7ef4\u62a4\u53cc\u65b9\u76f8\u4e92\u4e4b\u95f4\u7684\u5229\u76ca\u3002
xieyi00011=(1)\u4f9b\u5e94\u5546\u4e0d\u5f97\u63d0\u4f9b\u865a\u5047\u8d44\u6599\u8c0b\u53d6\u4e2d\u6807\u3001\u6210\u4ea4\u3002
xieyi00012=(2)\u4f9b\u5e94\u5546\u4e0d\u5f97\u91c7\u53d6\u4e0d\u6b63\u5f53\u624b\u6bb5\u8bcb\u6bc1\u3001\u6392\u6324\u5176\u4ed6\u4f9b\u5e94\u5546\u3002
xieyi00013=(3)\u4f9b\u5e94\u5546\u4e0d\u5f97\u5411BYD\u5458\u5de5\u884c\u8d3f\u6216\u8005\u63d0\u4f9b\u5176\u4ed6\u4e0d\u6b63\u5f53\u5229\u76ca\u3002
xieyi00014=(4)\u4f9b\u5e94\u5546\u4e0d\u5f97\u5411BYD\u5458\u5de5\u63a2\u8be2\u4e1a\u52a1\u5408\u4f5c\u9700\u8981\u4e4b\u5916\u7684\u4efb\u4f55BYD\u5546\u4e1a\u673a\u5bc6\u6216\u5176\u4ed6\u672a\u516c\u5f00\u7684\u4f01\u4e1a\u4fe1\u606f
xieyi00015=(5)\u4f9b\u5e94\u5546\u4e0d\u5f97\u5e26\u9886\u4efb\u4f55\u4e0eBYD\u6709\u7ade\u4e89\u5173\u7cfb\u7684\u7b2c\u4e09\u65b9\u4eba\u5458\u8bbf\u95eeBYD\uff0c\u7aa5\u63a2BYD\u7684\u4f01\u4e1a\u673a\u5bc6\u3002
xieyi00016=(6)\u4f9b\u5e94\u5546\u672a\u7ecfBYD\u5141\u8bb8, \u4e0d\u5f97\u4ee5\u4efb\u4f55\u5f62\u5f0f\u5411\u7b2c\u4e09\u65b9\u62ab\u9732\u4eceBYD\u83b7\u5f97\u7684\u5173\u4e8eBYD\u7684\u4efb\u4f55\u4fe1\u606f\u3001\u8d44\u6599\u7b49\uff08BYD\u5df2\u7ecf\u516c\u5f00\u53d1\u5e03\u7684\u4fe1\u606f\u9664\u5916\uff09\u3002
xieyi00017=(7)\u4f9b\u5e94\u5546\u4e0d\u5f97\u79c1\u4e0b\u5bb4\u8bf7BYD\u5458\u5de5\uff1b
xieyi00018=(8)\u4f9b\u5e94\u5546\u4e0d\u5f97\u5411BYD\u5458\u5de5\u53ca\u5176\u5bb6\u5c5e\u6210\u5458\u9988\u8d6050\u5143\u4ee5\u4e0a\u7684\u793c\u54c1\u53ca\u4efb\u4f55\u91d1\u989d\u7684\u793c\u91d1\u3001\u8d2d\u7269\u5361\u3001\u6709\u4ef7\u8bc1\u5238\u7b49\u7269\u54c1\u3002
xieyi00019=(9)\u4f9b\u5e94\u5546\u4e0d\u5f97\u7ec4\u7ec7\u548c\u5b89\u6392BYD\u76f8\u5173\u4eba\u5458\u53c2\u52a0\u65c5\u6e38\u7b49\u975e\u5546\u52a1\u6027\u5a31\u4e50\u6d3b\u52a8\u3002
xieyi00020=(10)\u4f9b\u5e94\u5546\u4e0d\u5f97\u968f\u610f\u8058\u7528BYD\u73b0\u804c\u4eba\u5458\uff0c\u5982\u679c\u786e\u5c5e\u4f9b\u5e94\u5546\u6025\u9700\u4eba\u624d\uff0c\u5e94\u4e0eBYD\u534f\u5546\u5e76\u7ecf\u8fc7BYD\u540c\u610f\u540e\uff0c\u65b9\u53ef\u8058\u7528\u3002
xieyi00021=(11)\u4f9b\u5e94\u5546\u4e0d\u5f97\u8058\u7528\u548c\u5176\u6709\u76f4\u63a5\u4e1a\u52a1\u5173\u7cfb\u7684BYD\u5458\u5de5\u7684\u76f4\u7cfb\u4eb2\u5c5e\u5728\u672c\u516c\u53f8\u4efb\u804c\uff1b\u5982\u679c\u786e\u5c5e\u4f9b\u5e94\u5546\u6025\u9700\u4eba\u624d\uff0c\u5e94\u7ed9\u4e88BYD\u76f8\u5173\u8058\u7528\u4fe1\u606f\u3002
xieyi00022=(12)\u4f9b\u5e94\u5546\u53d1\u73b0BYD\u91c7\u8d2d\u4eba\u5458\u5728\u91c7\u8d2d\u6d3b\u52a8\u4e2d\u6709\u7d22\u8981\u8d22\u7269\u7b49\u4e0d\u6b63\u5f53\u884c\u4e3a\uff0c\u5e94\u53ca\u65f6\u5411BYD\u53cd\u6620\u3002
xieyi00023=(13)\u4f9b\u5e94\u5546\u4e0d\u5f97\u62d2\u7eddBYD\u6709\u5173\u90e8\u95e8\u76d1\u7763\u68c0\u67e5\uff0c\u4e0d\u5f97\u5411BYD\u6709\u5173\u90e8\u95e8\u63d0\u4f9b\u865a\u5047\u60c5\u51b5\u3002
xieyi00024=\u4e09\u3001BYD\u4f9b\u5e94\u5546\u95e8\u6237\u6ce8\u518c/\u4f7f\u7528\u89c4\u5219\uff1a 
xieyi00025=3.1\u7528\u6237\u5e94\u5f53\u9075\u5b88\u4e2d\u534e\u4eba\u6c11\u5171\u548c\u56fd\u76f8\u5173\u6cd5\u5f8b\u6cd5\u89c4\u3001\u5b9e\u65bd\u529e\u6cd5\u3002
xieyi00026=3.2 \u7528\u6237\u5fc5\u987b\u4fdd\u8bc1\u5176\u6240\u63d0\u4f9b\u8d44\u6599\u7684\u771f\u5b9e\u6027\u3001\u51c6\u786e\u6027\u3001\u5b8c\u6574\u6027\u548c\u65f6\u6548\u6027\u3002\u5982\u63d0\u4f9b\u865a\u5047\u4fe1\u606f\uff0c\u5c06\u4f1a\u88ab\u6c38\u4e45\u53d6\u6d88BYD\u4f9b\u8d27\u8d44\u683c\u3002\u5982BYD\u56e0\u7528\u6237\u63d0\u4f9b\u865a\u5047\u4fe1\u606f\u800c\u9020\u6210\u635f\u5931\u7684\uff0c\u7528\u6237\u5e94\u8d54\u507f\u7531\u6b64\u9020\u6210\u7684\u76f8\u5e94\u635f\u5931\u3002
xieyi00027=3.4 \u7528\u6237\u7684\u8d26\u53f7\u767b\u9646\u672c\u7cfb\u7edf\u8fdb\u884c\u7684\u6240\u6709\u6d3b\u52a8\u5373\u4ee3\u8868\u8be5\u7528\u6237\u884c\u4e3a\uff0c\u7528\u6237\u5e94\u59a5\u5584\u4fdd\u7ba1\u81ea\u5df1\u7684\u8d26\u6237\u3001\u5bc6\u7801\u7b49\u7cfb\u7edf\u767b\u9646\u4fe1\u606f\uff0c\u5982\u679c\u56e0\u7528\u6237\u4fdd\u7ba1\u4e0d\u5584\u9020\u6210\u8d26\u53f7\u3001\u5bc6\u7801\u4e22\u5931\u6216\u6cc4\u9732\uff0c\u7528\u6237\u5e94\u53ca\u65f6\u4e66\u9762\u901a\u77e5BYD\u7533\u8bf7\u505c\u6b62\u4f7f\u7528\uff0c\u5426\u5219\uff0c\u7531\u6b64\u9020\u6210\u7684\u540e\u679c\u7531\u7528\u6237\u81ea\u884c\u627f\u62c5\u3002\u505c\u6b62\u4f7f\u7528\u671f\u95f4\uff0c\u7528\u6237\u5c06\u65e0\u6cd5\u8fdb\u884c\u672c\u7f51\u7ad9\u76f8\u5173\u4e1a\u52a1\uff0c\u5982\u9700\u7ee7\u7eed\u8fdb\u884c\u4e1a\u52a1\uff0c\u5219\u5fc5\u987b\u91cd\u65b0\u8bbe\u7f6e\u7528\u6237\u540d\u548c\u5bc6\u7801\uff0c\u7531\u7528\u6237\u8fdb\u884c\u4e66\u9762\u7533\u8bf7\uff0c\u7ecfBYD\u5ba1\u6838\u540e\u91cd\u65b0\u7ed9\u4e88\u5f00\u901a\u4e1a\u52a1\uff1b
xieyi00028=3.5 \u7528\u6237\u4e0d\u5f97\u5c06\u8d26\u53f7\u8f6c\u7ed9\u5176\u5b83\u7b2c\u4e09\u65b9\u4f7f\u7528\u3002\u5982\u6709\u8fdd\u53cd\uff0c\u7528\u6237\u5c06\u627f\u62c5\u56e0\u6b64\u7ed9BYD\u9020\u6210\u7684\u76f8\u5e94\u635f\u5931\uff0c\u5e76\u88ab\u6c38\u4e45\u53d6\u6d88\u4f9b\u8d27\u8d44\u683c\uff1b
xieyi00029=3.6 \u7528\u6237\u987b\u5bf9\u81ea\u8eab\u7684\u91c7\u8d2d\u884c\u4e3a\u53ca\u76f8\u5173\u62a5\u4ef7\u6570\u636e\u3001\u62a5\u4ef7\u65f6\u95f4\u7b49\u4fe1\u606f\u4e25\u683c\u4fdd\u5bc6\uff1b
xieyi00030=3.7 \u7528\u6237\u4e0d\u5f97\u5229\u7528\u8d26\u53f7\u5bf9\u672c\u7f51\u7ad9\u975e\u6cd5\u767b\u5f55\u548c\u8fdb\u884c\u6570\u636e\u7834\u574f\u6d3b\u52a8
xieyi00031=\u56db\u3001\u8d23\u4efb\u58f0\u660e\uff1a 
xieyi00032=4.1 BYD\u65e0\u6cd5\u4fdd\u8bc1\u7f51\u7edc\u670d\u52a1\u4e00\u5b9a\u80fd\u6ee1\u8db3\u7528\u6237\u7684\u8981\u6c42\uff0c\u4e5f\u4e0d\u4fdd\u8bc1\u7f51\u7edc\u670d\u52a1\u7684\u53ca\u65f6\u6027\u3001\u5b89\u5168\u6027\u3001\u51c6\u786e\u6027\u3002
xieyi00033=4.2 \u5bf9\u4e8e\u56e0\u4e0d\u53ef\u6297\u529b\u6216BYD\u4e0d\u80fd\u63a7\u5236\u7684\u539f\u56e0\u9020\u6210\u7684\u7f51\u7edc\u670d\u52a1\u4e2d\u65ad\u6216\u5176\u5b83\u7f3a\u9677\uff0cBYD\u4e0d\u627f\u62c5\u4efb\u4f55\u8d23\u4efb\uff0c\u4f46\u5c06\u5c3d\u529b\u51cf\u5c11\u56e0\u6b64\u800c\u7ed9\u7528\u6237\u9020\u6210\u7684\u635f\u5931\u548c\u5f71\u54cd\u3002
xieyi00034=4.3 \u5982\u7528\u6237\u5728\u4f7f\u7528\u7f51\u7edc\u670d\u52a1\u65f6\u8fdd\u53cd\u672c\u534f\u8bae\u4efb\u4f55\u89c4\u5b9a\u7684\uff0cBYD\u6709\u6743\uff1a
xieyi00035=(1) \u7acb\u5373\u963b\u6b62\u4efb\u4f55\u4e0d\u5229\u4e8eBYD\u4f9b\u5e94\u5546\u95e8\u6237\u6b63\u5e38\u8fd0\u8f6c\u884c\u4e3a\u7684\u53d1\u751f\uff1b
xieyi00036=(2) \u8981\u6c42\u7528\u6237\u6539\u6b63\u6216\u76f4\u63a5\u91c7\u53d6\u4e00\u5207\u5fc5\u8981\u7684\u63aa\u65bd\uff08\u5305\u62ec\u4f46\u4e0d\u9650\u4e8e\u5220\u9664\u7528\u6237\u5728\u7f51\u7ad9\u4e0a\u7684\u7528\u6237\u8d44\u6599\u6216\u4ea7\u54c1\u63cf\u8ff0\u3001\u6682\u505c\u6216\u7ec8\u6b62\u7528\u6237\u4f7f\u7528\u7f51\u7edc\u670d\u52a1\u7684\u6743\u5229\uff09\u4ee5\u51cf\u8f7b\u7528\u6237\u4e0d\u5f53\u884c\u4e3a\u9020\u6210\u7684\u5f71\u54cd\uff1b
xieyi00037=(3) \u8d77\u8bc9\u4efb\u4f55\u5bf9BYD\u4f9b\u5e94\u5546\u95e8\u6237\u505a\u51fa\u7834\u574f\u884c\u4e3a\u7684\u53c2\u4e0e\u8005\u3002
xieyi00038=4.4 \u6076\u610f\u8f6c\u8f7d\u672c\u7f51\u7ad9\u5185\u5bb9\u7684\uff0cBYD\u4fdd\u7559\u5c06\u5176\u8bc9\u8bf8\u6cd5\u5f8b\u7684\u6743\u5229\u3002
xieyi00039=\u4e94\u3001\u5176\u4ed6\u6761\u6b3e\uff1a 
xieyi00040=5.1 \u672c\u534f\u8bae\u4e89\u8bae\u7684\u89e3\u51b3\u5e94\u9002\u7528\u4e2d\u534e\u4eba\u6c11\u5171\u548c\u56fd\u6cd5\u5f8b\u3001\u6cd5\u89c4\uff0c\u4e89\u8bae\u89e3\u51b3\u65b9\u5f0f\u4e3a\u5148\u534f\u5546\uff0c\u65e0\u6cd5\u534f\u5546\u7684\u540c\u610f\u63d0\u4ea4BYD\u6240\u5728\u5730\u4eba\u6c11\u6cd5\u9662\u8bc9\u8bbc\u5904\u7406\u3002
xieyi00041=5.2 \u5982\u672c\u534f\u8bae\u4e2d\u7684\u4efb\u4f55\u6761\u6b3e\u65e0\u8bba\u56e0\u4f55\u79cd\u539f\u56e0\u5b8c\u5168\u6216\u90e8\u5206\u65e0\u6548\u6216\u4e0d\u5177\u6709\u6267\u884c\u529b\uff0c\u672c\u534f\u8bae\u7684\u5176\u4f59\u6761\u6b3e\u4ecd\u5e94\u6709\u6548\u5e76\u4e14\u6709\u7ea6\u675f\u529b\u3002
xieyi00042=5.3 \u672c\u534f\u8bae\u7684\u6700\u7ec8\u89e3\u91ca\u6743\u53ca\u4fee\u6539\u6743\u5f52BYD\u6240\u6709\u3002
xieyi00097=\u540c\u610f
xieyi00098=\u4e0d\u540c\u610f
xieyi00099=\u8c22\u8c22\u60a8\u7684\u4f7f\u7528\uff0c\u6b64\u9875\u9762\u5c06\u5728\u60a8\u786e\u5b9a\u540e\u5173\u95ed\uff01